Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Mendez1645_Voyages_bpt6k6580459m_numb_seg_replace.tmx
Source language: frm
Languages: fr

source: En la compagnie de ceſtuy-cy s’embarquerent quelques ſeize hommes, tant ſoldats que marchands, auec eſperance qu’vn eſcu leur en vaudroit ſix ou ſept, du moins tant en la marchandiſe qu’ils y menoient, qu’en celle qu’ils eſperoient d’en rapporter.
fr: En la compagnie de celui-ci s’embarquèrent quelques seize hommes, tant soldats que marchands, avec espérance qu’un écu leur en vaudrait six ou sept, du moins tant en la marchandise qu’ils y menaient, qu’en celle qu’ils espéraient d’en rapporter.

source: Ainſi moy chetif eſtant l’vn des ſeize, nous partiſmes du port vn Samedy matin, & nauigeaſmes auec vn vent fauorable ſuiuant la coſte iuſqu’au Ieudy matin, que nous arriuaſmes à la rade de Lugor, & ancraſmes à la riuiere.
fr: Ainsi moi chétif étant l’un des seize, nous partîmes du port un Samedi matin, et naviguâmes avec un vent favorable suivant la côte jusqu’au Jeudi matin, que nous arrivâmes à la rade de Lugor, et ancrâmes à la rivière.

source: Là il fut trouué à propos de paſſer le reſte du iour, afin de nous informer amplement de ce qu’il nous falloit faire, tant pour la vente de nos marchandiſes, que pour l’aſſeurance de nos perſonnes.
fr: Là il fut trouvé à propos de passer le reste du jour, afin de nous informer amplement de ce qu’il nous fallait faire, tant pour la vente de nos marchandises, que pour l’assurance de nos personnes.

source: Et ſans mentir nous y appriſmes de ſi bonnes nouuelles, que nous eſperions deſia d’y gaigner plus de ſix fois au double, & d’y auoir aſſeurance pour tous de franchiſe & de liberté durant tout le mois de Septembre, ſuiuant l’ordonnance du Roy de Siam, à cauſe que c’eſtoit le mois des Sumbayas des Roys.
fr: Et sans mentir nous y apprîmes de si bonnes nouvelles, que nous espérions déjà d’y gagner plus de six fois au double, et d’y avoir assurance pour tous de franchise et de liberté durant tout le mois de Septembre, suivant l’ordonnance du Roi de Siam, à cause que c’était le mois des Sumbayas des Rois.

source: Pour mieux eſclaircir cecy, il faut ſçauoir que dans toute cette coſte de Malaye, & dans le pays commande vn grand Roy, qui pour vn tiltre fameux & recommandable ſur tous les autres Roys, ſe fait appeller Prechau Saleu, Empereur de tout le Sornau, qui eſt vn pays où il y a treize Royaumes, par nous vulgairement appellez Siam, auſquels ſont ſubjects & rendent hommage quatorze petits Roys, qui auoient accouſtumé anciennement, & meſmes eſtoient obligez de s’en aller en perſonne en la ville de Odiaa, capitale de cet Empire de Sornau, qui eſt maintenant vn Royaume, pour y apporter le tribut, à quoy chacun d’eux eſtoit obligé, & de faire la Sumbaya à leur Empereur, qui eſtoit proprement luy baiſer le coutelas qui eſtoit à ſon coſté.
fr: Pour mieux éclaircir ceci, il faut savoir que dans toute cette côte de Malaye, et dans le pays commande un grand Roi, qui pour un titre fameux et recommandable sur tous les autres Roys, se fait appeler Prechau Saleu, Empereur de tout le Sornau, qui est un pays où il y a treize Royaumes, par nous vulgairement appellés Siam, auxquels sont sujets et rendent hommage quatorze petits Rois, qui avaient accoutumé anciennement, et mêmes étaient obligés de s’en aller en personne en la ville de Odiaa, capitale de cet Empire de Sornau, qui est maintenant un Royaume, pour y apporter le tribut, à quoi chacun d’eux était obligé, et de faire la Sumbaya à leur Empereur, qui était proprement lui baiser le coutelas qui était à son côté.

source: Or d’autant que cette ville eſt ſituée à 50.
fr: Or d’autant que cette ville est située à 50.

source: lieuës dans le pays, & que les courans des riuieres y ſont fort grands, ces Roys eſtoient quelquesfois contraints d’y paſſer l’hyuer auec vne deſpence fort grande.
fr: lieues dans le pays, et que les courants des rivières y sont fort grands, ces Rois étaient quelquesfois contraints d’y passer l’hiver avec une dépence fort grande.

source: Dequoy le Prechau Roy de Siam ayant eu aduis par vne requeſte, que tous ces 14.
fr: De quoi le Prechau Roi de Siam ayant eu avis par une requête, que tous ces 14.

source: Roys luy firent enſemble, il euſt agreable de leur changer cette grande ſubjection en vne autre plus petite.
fr: Rois lui firent ensemble, il eût agréable de leur changer cette grande sujétion en une autre plus petite.

source: Il ordonna donc qu’à l’aduenir il y auroit en ſon nom vn Vice-Roy dans la ville de Lugor, qu’ils appellent en leur langue Poyho, auquel en ſon nom ces quatorze Roys s’en iroient de trois ans en trois ans luy rendre l’hommage & l’obeyſſance qu’ils auoient accouſtumé de luy faire à luy-meſme;
fr: Il ordonna donc qu’à l’avenir il y aurait en son nom un Vice-Roi dans la ville de Lugor, qu’ils appellent en leur langue Poyho, auquel en son nom ces quatorze Rois s’en iraient de trois ans en trois ans lui rendre l’hommage et l’obéissance qu’ils avaient accoutumé de lui faire à lui-même;

source: qu’au reſte lors que chacun s’acquiteroit des hommages qu’ils deuoient de trois années paſſées, durant tout le mois qu’ils le viendroient faire, leur marchandiſe ſeroit franche de tous impoſts, comme auſſi celle de tous les autres marchands, tant naturels, qu’eſtrangers, qui durant ce mois entreroient dans ce pays, ou en ſortiroient.
fr: qu’au reste lorsque chacun s’acquitterait des hommages qu’ils devaient de trois années passées, durant tout le mois qu’ils le viendraient faire, leur marchandise serait franche de tous impôts, comme aussi celle de tous les autres marchands, tant naturels, qu’étrangers, qui durant ce mois entreraient dans ce pays, ou en sortiraient.

source: Or pource que nous y arriuaſmes au temps de cette franchiſe, il y auoit vn ſi grand nombre de marchands qui s’y rendoient de toutes parts, qu’on nous aſſeura qu’il y auoit au port de cette ville plus de quinze cents vaiſſeaux tous chargez d’vne infinité de marchandiſes de grand prix.
fr: Or pource que nous y arrivâmes au temps de cette franchise, il y avait un si grand nombre de marchands qui s’y rendaient de toutes parts, qu’on nous assura qu’il y avait au port de cette ville plus de quinze cents vaisseaux tous chargés d’une infinité de marchandises de grand prix.

source: Voila la bonne nouuelle qu’on nous appriſt lors que nous arriuaſmes à l’emboucheure de la riuiere, dequoy nous fuſmes ſi cõtents, qu’à l’heure meſme nous reſoluſmes auſſi-toſt que le vent ſeroit vn peu fauorable, d’y entrer dedans.
fr: Voilà la bonne nouvelle qu’on nous apprît lorsque nous arrivâmes à l’emboucheure de la rivière, de quoi nous fûmes si contents, qu’à l’heure même nous résolûmes aussitôt que le vent serait un peu favorable, d’y entrer dedans.

source: Mais helas ! nous fuſmes ſi mal heureux, que nous ne puſmes voir ce dequoy nous auions vn ſi grand deſir.
fr: Mais hélas! nous fûmes si malheureux, que nous ne pûmes voir ce deq uoi nous avions un si grand désir.

source: Car enuiron les dix heures, comme nous eſtions ſur le poinct de nous mettre à table, nous n’euſmes pas pluſtoſt diſne en intention de faire voile, que nous viſmes venir ſur la riuiere vn grand Iunco auec les trinquets, la mezaine, qui s’eſgalant à nous, & recognoiſſant que nous eſtions Portugais, fort peu de nombre, & noſtre vaiſſeau petit, fila ſon cable, le laiſſant dériuer ſur nous en mer, iuſqu’à ce qu’il fut eſgal à noſtre prouë du coſté des tribords:
fr: Car environ les dix heures, comme nous étions sur le point de nous mettre à table, nous n’eûmes pas plutôt dîné en intention de faire voile, que nous vîmes venir sur la rivière un grand Junco avec les trinquets, la misaine, qui s’égalant à nous, et reconnaissant que nous étions Portugais, fort peu de nombre, et notre vaisseau petit, fila son câble, le laissant dériver sur nous en mer, jusqu’à ce qu’il fut égal à notre proue du côté des tribords:

source: lors ceux qui eſtoient dedans nous ietterent des crampõs attachez a deux groſſes chaines de fer fort longues.
fr: lors ceux qui étaient dedans nous jetèrent des crampons attachés à deux grosses chaînes de fer fort longues.

source: Ainſi comme leur vaiſſeau eſtoit grand, & le noſtre petit nous demeuraſmes accrochez par le leur.
fr: Ainsi comme leur vaisseau était grand, et le nôtre petit nous demeurâmes accrochés par le leur.

source: Apres qu’ils nous eurent accrochez de cette ſorte, voila que nous viſmes ſortir de deſſous leur tillac enuiron 70.
fr: Après qu’ils nous eurent accrochés de cette sorte, voilà que nous vîmes sortir de dessous leur tillac environ 70.

source: Mahumetans qui s’y eſtoient cachez iuſqu’à lors, parmy leſquels il y auoit auſſi des Turcs.
fr: Mahométans qui s’y étaient cachés jusqu’alors, parmi lesquels il y avait aussi des Turcs.

source: A meſme temps il ſe fit vn grand cry parmy eux, & il nous ietterent quantité de pierres, de dards & de lances, qui tomboient ſi dru deſſus nous, qu’il ſembloit que ce fût de la greſle, tellement que de ſeize Portugais que nous eſtions, il en demeura 12.
fr: À même temps il se fit un grand cri parmi eux, et il nous jetèrent quantité de pierres, de dards et de lances, qui tombaient si dru dessus nous, qu’il semblait que ce fût de la grêle, tellement que de seize Portugais que nous étions, il en demeura 12.

source: ſur la place auec 36.
fr: sur la place avec 36.

source: Portugais, apres nous eſtre ſauuez d’vne ſi meſchante rencontre, nous nous iettaſmes tous dans la mer, où il y en euſt vn de noyé, & nous trois qui reſtions, gaignaſmes la terre le mieux que nous pûmes, & ainſi fort bleſſez que nous eſtions, & paſſans à trauers la vaſe où nous enfondrions iuſqu’à my-corps, nous allâmes nous cacher dans le bois.
fr: Portugais, après nous être sauvez d’une si méchante rencontre, nous nous jetâmes tous dans la mer, où il y en eût un de noyé, et nous trois qui restions, gagnâmes la terre le mieux que nous pûmes, et ainsi fort blessés que nous étions, et passant à travers la vase où nous enfondrions jusqu’à mi-corps, nous allâmes nous cacher dans le bois.

source: Cependant les Mahumetans du Iunco entrez dans le noſtre, n’eſtant pas contents du maſſacre qu’ils auoient fait des noſtres, tous forcenez de rage, tuerent encore ſix ou ſept garçons qu’ils treuuerent bleſſez ſur le tillac, ſans vouloir donner la vie à pas vn d’eux.
fr: Cependant les Mahométans du Junco entrés dans le nôtre, n’étant pas contents du massacre qu’ils avaient fait des nôtres, tous forcenés de rage, tuèrent encore six ou sept garçons qu’ils trouvèrent blessés sur le tillac, sans vouloir donner la vie à pas un d’eux.

source: Cela fait, ils embarquerent dans leur Iunco toute la marchandiſe de noſtre vaiſſeau, puis y firent vn grand trou, par le moyen duquel ils le coulerent à fonds.
fr: Cela fait, ils embarquèrent dans leur Junco toute la marchandise de notre vaisseau, puis y firent un grand trou, par le moyen duquel ils le coulèrent à fond.

source: Alors ils laiſſerent leur ancre dans la mer, & les crampons auec leſquels ils nous auoient accrochez, puis ils ſe mirent incontinent à la voile, pour l’apprehenſion qu’ils auoient d’eſtre recogneus.
fr: Alors ils laissèrent leur ancre dans la mer, et les crampons avec lesquels ils nous avaient accrochés, puis ils se mirent incontinent à la voile, pour l’appréhension qu’ils avaient d’être reconnus.

source: De l’aduenture que nous euſmes nous trois, apres nous eſtre cachez dans le bois.
fr: De l’aventure que nous eûmes nous trois, après nous être cachés dans le bois.

source: Comme nous viſmes que nous trois eſtions eſchappez de cette malheureuſe rencontre tous bleſſez, & ſans eſperance d’aucun remede, nous euſmes recours aux pleurs, & en hommes forcenez, nous commençaſmes à nous outrager le viſage.
fr: Comme nous vîmes que nous trois étions échappés de cette malheureuse rencontre tous blessés, et sans espérance d’aucun remède, nous eûmes recours aux pleurs, et en hommes forcenés, nous commençâmes à nous outrager le visage.

source: Car en ce deſaſtre il nous eſtoit impoſſible de nous reſoudre, ſi fort nous eſtions eſtonnez de ce que nous auions veu depuis demie heure.
fr: Car en ce désastre il nous était impossible de nous résoudre, si fort nous étions étonnés de ce que nous avions vu depuis demi-heure.

source: En cette deſolation nous paſſaſmes le reſte de cette triſte iournée:
fr: En cette desolation nous passâmes le reste de cette triste journée:

source: mais comme nous apperceuſmes que le lieu eſtoit mareſcageux, & remply de quantité de couleuures & de lezards, nous trouuaſmes que pour noſtre mieux il nous y falloit demeurer toute cette nuict.
fr: mais comme nous aperçûmes que le lieu était marécageux, et rempli de quantité de couleuvres et de lézards, nous trouvâmes que pour notre mieux il nous y fallait demeurer toute cette nuict.

source: Comme en effet nous l’y paſſaſmes enſeuelis dedans la vase iuſqu’à l’eſtomach.
fr: Comme en effet nous l’y passâmes ensevelis dedans la vase jusqu’à l’estomac.

source: Le lendemain ſi toſt qu’il fut iour, nous allaſmes le long de la riuiere, & fiſmes en ſorte d’arriuer à vn petit canal que nous n’oſaſmes paſſer, tant pour eſtre fort profond, que pour le grand nombre de lezards que nous y viſmes.
fr: Le lendemain sitôt qu’il fut jour, nous allâmes le long de la rivière, et fîmes en sorte d’arriver à un petit canal que nous n’osâmes passer, tant pour être fort profond, que pour le grand nombre de lézards que nous y vîmes.

source: Ainſi nous paſſaſmes la nuict en ce meſme lieu auec beaucoup de peine, & y demeuraſmes cinq iours entiers, ſans pouuoir ny paſſer outre, ny reculer, à cauſe des mareſcages tous ionchez d’herbes;
fr: Ainsi nous passâmes la nuict en ce même lieu avec beaucoup de peine, et y demeurâmes cinq jours entiers, sans pouvoir ni passer outre, ni reculer, à cause des marécages tous jonchés d’herbes;

source: il mourut cependant vn de nos compagnons nommé Baſtien Anriquez homme riche, & qui auoit perdu 8000.
fr: il mourut cependant un de nos compagnons nommé Bastien Anriquez homme riche, et qui avait perdu 8000.

source: eſcus dans la Lanchare.
fr: écus dans la Lanchare.

source: De cette façon, de tout ce nombre de gens que nous eſtions auparauant, il ne reſta plus que Chriſtouan Borralho & moy, qui nous miſmes à pleurer au bord de cette riuiere, ſur le corps du pauure defunct qui n’eſtoit qu’à demy enterré.
fr: De cette façon, de tout ce nombre de gens que nous étions auparavant, il ne resta plus que Christouan Borralho et moi, qui nous mîmes à pleurer au bord de cette rivière, sur le corps du pauvre defunt qui n’était qu’à demi enterré.

source: Car nous eſtions alors ſi foibles, que nous ne pouuions nous remuer, ny preſque parler, tellement que nous faiſions deſia noſtre compte d’acheuer à paſſer en ce lieu, ce peu d’heures que nous eſperions de viure.
fr: Car nous étions alors si faibles, que nous ne pouvions nous remuer, ni presque parler, tellement que nous faisions déjà notre compte d’achever à passer en ce lieu, ce peu d’heures que nous espérions de vivre.

source: Le lendemain qui eſtoit le 7.
fr: Le lendemain qui était le 7.

source: iour de noſtre deſaſtre, enuiron Soleil couchant, nous viſmes venir à la rame à mont la riuiere, vne grande barque chargée de ſel, & qui ne fut pas ſi toſt pres de nous, que nous nous proſternaſmes à terre, prians ceux qui eſtoient dedans de nous venir prendre.
fr: jour de notre désastre, environ Soleil couchant, nous vîmes venir à la rame à mont la rivière, une grande barque chargée de sel, et qui ne fut pas sitôt près de nous, que nous nous prosternâmes à terre, priant ceux qui étaient dedans de nous venir prendre.

source: Eux bien eſtonnez de nous voir, s’arreſterent incontinent, & ſe mirent à nous conſiderer, comme gens qui s’eſtonnoient fort de nous voir ainſi à genoux, & les mains leuées au Ciel, comme ſi nous euſſiõs eſté en prieres.
fr: Eux bien étonnés de nous voir, s’arrêtèrent incontinent, et se mirent à nous considérer, comme gens qui s’étonnaient fort de nous voir ainsi à genoux, et les mains levées au Ciel, comme si nous eussions été en prières.

source: Neantmoins ſans nous reſpondre autrement, ils firent mine de vouloir ſuiure leur route, ce qui nous obligea derechef de les prier à haute voix, & les larmes aux yeux, de ne point ſouffrir qu’à faute de ſecours, il nous aduint de mourir miſerablement en ce lieu.
fr: Néanmoins sans nous répondre autrement, ils firent mine de vouloir suivre leur route, ce qui nous obligea derechef de les prier à haute voix, et les larmes aux yeux, de ne point souffrir qu’à faute de secours, il nous advint de mourir misérablement en ce lieu.

source: Alors au bruit de nos cris, & nos gemiſſemens, il ſortit de deſſous le tillac de la barque vne vieille femme, dont le regard plein de grauité la faiſoit paroiſtre telle que nous la recogneuſmes depuis.
fr: Alors au bruit de nos cris, et nos gémissements, il sortit de dessous le tillac de la barque une vieille femme, dont le regard plein de gravité la faisait paraître telle que nous la reconnûmes depuis.

source: Nous voyant en ſi pitoyable eſtat, & bleſſez comme nous eſtions, touchée de noſtre deſaſtre, & des playes que nous luy monſtrions, elle prit en main vn baſton dont elle frappa quatre ou cinq fois les Mariniers, à cauſe qu’ils refuſoient de nous prendre.
fr: Nous voyant en si pitoyable état, et blessés comme nous étions, touchée de notre dssastre, et des plaies que nous lui montrions, elle prit en main un bâton dont elle frappa quatre ou cinq fois les Mariniers, à cause qu’ils refusaient de nous prendre.

source: Par ce moyen elle fit approcher la barque de terre, où ſe ietterent incontinent quatre ou cinq des gens du Nauire, qui par le commandement qu’elle leur en fit, nous chargerent ſur leurs eſpaules, & nous mirent dans la barque.
fr: Par ce moyen elle fit approcher la barque de terre, où se jetèrent incontinent quatre ou cinq des gens du Navire, qui par le commandement qu’elle leur en fit, nous chargèrent sur leurs épaules, et nous mirent dans la barque.

source: Cette honorable femme bien faſchée de nous voir ainſi bleſſez, & couuerts de chemiſes & calçons tous enſanglantez & fangeux, les fit incontinent lauer, & apres nous auoir fait bailler à chacun vn linge pour nous couurir, elle voulut que nous fuſſions aſſis aupres d’elle.
fr: Cette honorable femme bien fâchée de nous voir ainsi blessés, et couverts de chemises et calçons tous ensanglantés et fangeux, les fit incontinent laver, et après nous avoir fait bailler à chacun un linge pour nous couvrir, elle voulut que nous fussions assis auprès d’elle.

source: Puis commandé qu’elle euſt qu’on nous apportaſt à manger, elle meſme nous en preſentant de ſa propre main, Mangez, mangez, nous diſt-elle, pauures eſtrangers, & ne vous affligez point de vous voir reduits en l’equipage où vous eſtes;
fr: Puis commandé qu’elle eût qu’on nous apportât à manger, elle même nous en présentant de sa propre main, Mangez, mangez, nous dit-elle, pauvres étrangers, et ne vous affligez point de vous voir réduits en l’équipage où vous êtes;

source: car moy, que vous voyez maintenant, & qui ne ſuis qu’vne femme, qui n’ay pas atteint encore l’aage de 50.
fr: car moi, que vous voyez maintenant, et qui ne suis qu’une femme, qui n’ai pas atteint encore l’âge de 50.

source: ans, il n’y en a pas ſix que ie me ſuis veuë eſclaue, & volée de plus de cent mille ducats de mon bien.
fr: ans, il n’y en a pas six que je me suis vue esclave, et volée de plus de cent mille ducats de mon bien.

source: Ce n’eſt pas le tout encore, à cette infortune a eſté iointe la mort de trois fils que i’auois, & celle de mon mary que ie tenois plus cher que les yeux dont ie le regardois.
fr: Ce n’est pas le tout encore, à cette infortune a été jointe la mort de trois fils que j’avais, et celle de mon mari que je tenais plus cher que les yeux dont je le regardais.

source: Yeux, helas ! auec leſquels ie vis mettre en pieces par les trompes des Elephans du Roy de Siam, tant le pere comme les fils, enſemble deux freres & vn gendre que i’auois.
fr: Yeux, hélas! avec lesquels je vis mettre en pièces par les trompes des Éléphants du Roi de Siam, tant le père comme les fils, ensemble deux frères et un gendre que j’avais.

source: I’ay mené touſiours depuis vne vie außi triſte que languiſſante, & à tous ces deſplaiſirs en ont ſuccedé beaucoup d’autres encore plus grands.
fr: J’ai mené toujours depuis une vie aussi triste que languissante, et à tous ces déplaisirs en ont succédé beaucoup d’autres encore plus grands.

source: Car par vne impitoyable fortune i’ay veu trois miennes filles à marier, enſemble mes pere & mere, & trente-deux de mes parens, nepueux, couſins, iettez en des fournaiſes ardentes, durant lequel temps leurs gemiſſemens & leur cris eſtoient ſi grands qu’ils perçoient le Ciel, afin que Dieu les ſecouruſt en la violence de ce tourment inſuportable.
fr: Car par une impitoyable fortune j’ai vu trois miennes filles à marier, ensemble mes père et mère, et trente-deux de mes parents, neveux, cousins, jetés en des fournaises ardentes, durant lequel temps leurs gémissements et leur cris étaient si grands qu’ils perçaient le Ciel, afin que Dieu les secourût en la violence de ce tourment insupportable.

source: Mais helas ! l’enormité de mes pechez a bouché ſans doute les oreilles à l’infinie clemence du Seigneur des Seigneurs, afin qu’il n’ouyſt cette derniere requeſte, qui me ſembloit ſi iuſte & ſi legitime, en quoy toutesfois ie me ſuis trompée, puis qu’il n’y a rien de plus aſſeuré que ce qu’il plaiſt à ſa diuine Maieſté ordonner.
fr: Mais hélas! l’énormité de mes péchés a bouché sans doute les oreilles à l’infinie clémence du Seigneur des Seigneurs, afin qu’il n’ouït cette dernière requête, qui me semblait si juste et si légitime, en quoi toutefois je me suis trompée, puisqu’il n’y a rien de plus assuré que ce qu’il plaît à sa divine Majesté ordonner.

source: A ce diſcours nous luy reſpondiſmes, que les pechez que nous auions auſſi commis contre luy, eſtoient cauſe de noſtre infortune.
fr: À ce discours nous lui répondîmes, que les péchés que nous avions aussi commis contre lui, étaient cause de notre infortune.

source: Puiſque cela eſt, nous repliqua elle, meſlant ſes larmes aux noſtres, il eſt touſiours bon d’aduoüer en vos aduerſitez, que les touches de la main de Dieu ſont bien vrayes, pource qu’en cette verité, enſemble en vne confeſſion de bouche, en vn deſplaiſir de l’auoir offencé, & en vne ferme reſolution de n’y plus retourner, conſiſte tout le remede de vos trauaux & des miens.
fr: Puisque cela est, nous répliqua elle, mêlant ses larmes aux nôtres, il est toujours bon d’avouer en vos adversités, que les touches de la main de Dieu sont bien vraies, pource qu’en cette vérité, ensemble en une confession de bouche, en un déplaisir de l’avoir offencé, et en une ferme résolution de n’y plus retourner, consiste tout le remède de vos travaux et des miens.

source: Nous ayants ainſi entretenus ſur ſon infortune, elle s’enquiſt de nous, des cauſes de la noſtre, & de quelle façon nous auions eſté reduits en ce miſerable eſtat.
fr: Nous ayant ainsi entretenus sur son infortune, elle s’enquit de nous, des causes de la nôtre, et de quelle façon nous avions été réduits en ce misérable état.

source: Là deſſus nous luy racontaſmes comme le tout s’eſtoit paſſé, ſans que nous euſſions peu recognoiſtre ny celuy qui nous auoit ainſi mal traictez, ny le ſuiet qui l’auoit obligé à le faire.
fr: Là-dessus nous lui racontâmes comme le tout s’était passé, sans que nous eussions peu reconnaistre ni celui qui nous avait ainsi maltraités, ni le sujet qui l’avait obligé à le faire.
